Repository: PloneGov-IT/rer.groupware.room
Catalog: rer/groupware/room/locales/*/LC_MESSAGES/rer.groupware.room.po
Languages: it

source: ${room_title} coordinators
it: ${room_title} coordinatori

source: ${room_title} hosts
it: ${room_title} ospiti

source: ${room_title} members
it: ${room_title} collaboratori

source: ${room_title} membersAdv
it: ${room_title} redattori

source: ${room_title} notifyDocs
it: ${room_title} notifiche documenti

source: ${room_title} notifyNewsEvents
it: ${room_title} notifiche avvisi ed eventi

source: A document has been modified in the group: ${room_title}
it: Un documento è stato modificato nel gruppo di collaborazione: ${room_title}

source: A folder for the groups
it: Una cartella per i gruppi di lavoro

source: A folder for the room's documents area
it: Una cartella per l'area documenti delle stanze

source: A folder for the room's events area
it: Una cartella per l'area eventi delle stanze

source: A folder for the room's news area
it: Una cartella per l'area avvisi delle stanze

source: A folder for the room's polls area
it: Una cartella per l'area sondaggi delle stanze

source: A folder for the room's projects area
it: Una cartella per l'area progetti delle stanze

source: A news or event has been modified in the group: ${room_title}
it: Un avviso o evento è stato modificato nel gruppo di collaborazione: ${room_title}

source: Cancel
it: Annulla

source: Changes saved
it: Modifiche salvate

source: Coordinators
it: Coordinatori

source: Discussions
it: Commenti

source: Documents Area
it: Area documenti

source: Edit cancelled
it: Modifiche annullate

source: Edit notify email sent to users
it: Mail di notifica per la modifica spedita agli utenti

source: Editors
it: Redattori

source: Events Area
it: Area eventi

source: Group
it: Gruppo

source: Group ID
it: ID Gruppo

source: Group title
it: Titolo Gruppo

source: Hosts
it: Ospiti

source: Impossible sending the message:
it: Impossibile spedire il messaggio:

source: Last blog posts
it: Post del blog

source: Last forum discussions
it: Discussioni del forum

source: Members
it: Collaboratori

source: News Area
it: Area avvisi

source: Polls Area
it: Area sondaggi

source: Projects Area
it: Area progetti

source: Room
it: Stanza

source: Room groups
it: Gruppi delle stanze

source: Room groups settings
it: Configurazione gruppi delle stanze

source: Save
it: Salva

source: The item &quot;${obj_title}&quot; has been modified. <br />You can click on the following link to see it:
it: Il contenuto &quot;${obj_title}&quot; è stato modificato. <br />Puoi cliccare sul seguente link per vederlo:

source: area_blog_title
it: Blog

source: area_documents_title
it: Documenti

source: area_events_title
it: Eventi

source: area_forum_title
it: Forum

source: area_news_title
it: Avvisi

source: area_polls_title
it: Sondaggi

source: area_projects_title
it: Progetti

source: help_forummoderated
it: Seleziona se avere un forum moderato o libero. Di default il forum è libero.

source: help_room_groups
it: Inserisci una lista di gruppi utenti. Questa lista verrà utilizzata per generare dei gruppi per ogni nuova stanza creata.

source: help_room_groups_editform
it: Gestione gruppi di deault per le stanze

source: label_forummoderated
it: Forum moderato

source: label_image
it: Immagine

source: mailtemplate_not_set
it: Impossibile spedire la notifica. Mail template non impostato

source: no_reply_label
it: Questa è una notifica automatica dell'amministratore del Groupware Regione Emilia-Romagna. Si prega di NON rispondere a questo mittente.

source: notify_msg_created
it: Il contenuto "${title}" è stato creato. Puoi cliccare sul seguente link per vederlo: ${url}

source: notify_msg_deleted
it: Il contenuto "${title}" è stato eliminato.

source: notify_subj_created_big
it: Un nuovo documento è stato creato nel gruppo di collaborazione: ${room_title}

source: notify_subj_created_small
it: Un nuovo avviso o evento è stato creato nel gruppo di collaborazione: ${room_title}

source: notify_subj_deleted_big
it: Un documento è stato eliminato nel gruppo di collaborazione: ${room_title}

source: notify_subj_deleted_small
it: Un avviso o evento è stato eliminato nel gruppo di collaborazione: ${room_title}

source: room_homepage_title
it: I contenuti più recenti di questo gruppo

source: server_not_set
it: Impossibile spedire la notifica. Il mailserver non è stato impostato.
